@extends('layouts.common')
@section('title', 'About Us')

@section('content')
    <div class="container">
        <div class="row text-center">
            <h3 class=" font-weight-bold mx-auto">About Us</h3>
        </div>
        <div class="row">
            <div class="col-md-8 mx-auto">
                <p class="text-justify" style="font-size: 16px">বর্তমান সময়ে ই-কমার্সের গুরুত্ব উত্তরোত্তর বেড়েই চলেছে। গত কয়েক বছরে বাঙ্গলাদেশে এই
                    ক্ষেত্রে ব্যাপক অগ্রগতি হলেও, তা মুলত শহরকেন্দ্রিক। যেখানে দেশের বেশিরভাগ জনসংখ্যা গ্রামীন এলাকায় বসবাস
                    করেন, প্রয়োজনীয় উন্নত পণ্য ও সেবা গ্রাম পর্যায়ে পৌঁছে দেবার ক্ষেত্রে ই-কমার্স খাত এখনো পিছিয়ে আছে।

                    দেশজ উঠপাদনের পুরোটাই গ্রামীন জনপদে, এর তা বিপণন হচ্ছে দেশ ব্যাপী। সঠিক লজিস্টিক ব্যবস্থা ও
                    মধ্যস্থত্ত্বভোগীদের দৌরাত্তে এখনো আমরা এক্ষেত্রে কাম্য কর্মদক্ষতা অর্জন করতে পারিনি। ই-কমার্সের সঠিক
                    প্রসারের মাধ্যমে সহজেই তা করা সম্ভব।

                    এ প্রসঙ্গে বিভিন্ন বাধা যেমন, পর্যাপ্ত প্রশিক্ষণ প্রাপ্ত লোকবলের অভাব, শিক্ষার অনগ্রসরতা, ইন্টারনেট
                    ব্যবহারের পশ্চাদপরতা ইত্যাদি কারণে এবং সর্বোপরি ডিজিটাল আর্থিক লেনদেন ও লজিস্টিক ব্যবস্থার পশ্চাদপরতার
                    সমাধান করেই ই-কমার্সের কাংখিত লক্ষ্যে পৌঁছানো সম্ভব।

                    এ উদ্দেশ্যে এটুআই প্রকল্প- “এক শপ” নামে একটি প্লাটফর্ম প্রস্তুত করেছে যার মাধ্যমে সারাদেশের যেকোন
                    ইউনিয়নে বসেই একদিকে যেমন যেকোন পণ্য বা সেবা অর্ডার করা যাচ্ছে, তেমনি যেকোনো ক্ষুদ্র উৎপাদক বা উদ্যোক্তা
                    তাঁর পণ্য সারা দেশে পাঠাতে পারছেন।</p>

            </div>

        </div>
    </div>
@stop
